[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "githobs",
  "obsidian-git",
  "omnisearch",
  "obsidian-icon-folder",
  "excalibrain",
  "file-tree-alternative",
  "obsidian-style-settings",
  "smart-connections",
  "highlightr-plugin",
  "buttons",
  "text-extractor",
  "file-explorer-note-count",
  "code-styler",
  "obsidian-vimrc-support"
]